kitty
visual-studio-code
mos
spotify
brave-browser
postman
iterm2
itsycal
the-unarchiver
font-fira-code-nerd-font
font-fira-mono-nerd-font
slack
bazecor
raycast
arc
notion
monitorcontrol
linear-linear
docker
beekeeper-studio
